---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.ColorBackgroundSettings
source: html/04d1e3ad-0d22-115f-229a-a1d6f7cba750.htm
---
# ColorBackgroundSettings Members

The color of the rendering background.